{
  "parks": [
    {
      "id": "0",
      "title": "Volcán Arenal",
      "province": "Alajuela",
      "fact": "Before 1968, it was doubtful if the said volcano was even one, since it was extinct since it was registered; It was known as Cerro Arenal. But on July 29 of that year three craters opened causing an explosion.",
      "info": "This area is of great importance for the conservation of the local water regime, which guarantees the constant contribution of water to the Arenal reservoir and nearby human settlements. It also considers scenic beauty and volcanic activity, which are important tourist attractions for regional development, economic activity and contribution to the national electrification system.",
      "maplink": "https://goo.gl/maps/JzmigHcz8AQ2",
      "imagelink": "https://i.imgur.com/mmN5w1w.jpg"
    },
    {
      "id": "1",
      "title": "Diriá",
      "province": "Guanacaste",
      "fact": "With an area of 28 km², it is the wilderness area with the largest extension of the state within the Tempisque Conservation Area, on a terrestrial level.",
      "info": "The Diriá Forest is made up of 4,000 hectares of dry forest and, in its highest part, humid tropical forest. Currently there is a significant amount of virgin forest, among the most outstanding flora species in the area are the Pochote, the Tempisque, the Guanacaste, the Guapinol, Madroños, Cocobolos and the Cenízaro.",
      "maplink": "https://goo.gl/maps/T18uQmnsc8s",
      "imagelink": "https://i.imgur.com/kORh2Xz.jpg"
    },
    {
      "id": "2",
      "title": "Barra Honda",
      "province": "Guanacaste",
      "fact": "The erosion of these deposits has generated a relief of karstic type, having been discovered to date more than forty caverns (La Trampa, Santa Ana, Velvet or Well Hediondo), which impact uneven rainfall exceeding 2,000 mm annually.",
      "info": "The aforementioned caves serve as habitat for various species of bats. The climate, humid and warm, has favored the development of a forest of strawberry trees, poroporo, cocobolo, mahogany, pochote, gallinazo, naked Indian and comb of mico, which are the habitat and food for many deer, vultures, coyotes, armadillos , anteaters, squirrels and congo monkeys that populate the park.",
      "maplink": "https://goo.gl/maps/EgWKhkVqD8T2",
      "imagelink": "https://i.imgur.com/TMIAcGl.jpg"
    },
    {
      "id": "3",
      "title": "Braulio Carrillo",
      "province": "Heredia, San José, Cartago, Limón",
      "fact": "They constitute the second Biosphere Reserve of Costa Rica, which receives the name of Conservation Area Volcanic Cordillera Central status granted by Unesco in 1988.",
      "info": "It is located in the Central Volcanic Cordillera, northeast of the Central Valley, and includes the Barva Volcano, the Cacho Negro Volcano and the Bajo de la Hondura. The forest that covers the park, like a real and immense lung, provides a delicate carbon dioxide-oxygen balance to the inhabitants of the two slopes. Within the boundaries of this famous national park, visitors discover five distinctly separate forests; It has a different and varied segment of the natural kingdom of Costa Rica.",
      "maplink": "https://www.waze.com/location?h=d1u3ccypj",
      "imagelink": "https://i.imgur.com/S7cdH3Q.jpg"
    },
    {
      "id": "4",
      "title": "Cahuita",
      "province": "Limón",
      "fact": "The park was created to protect flora and fauna, coral reefs and various marine ecosystems. It is considered one of the most scenic areas of the country for its white sand beaches, its large number of coconut trees, its turquoise blue sea and its coral reef.",
      "info": "The park is located within the humid tropical forest life zone and has several important habitats such as swamp forest with cativo, sangregao and golden fruit species; the mixed forest not flooded with species of guaitíl, jorco and cerillo; the mangrove, with a predominance of the red mangrove; and the vegetation of the coast, with an abundance of coconut trees and papaturros. The coral reef covers an area of 600 ha and extends in front of Cahuita Point, between the Lazy River and Puerto Vargas. A part of the reef platform is submerged at about 11 meters below sea level. According to studies conducted after the earthquake of April 22, 1991, the reef platform emerged 1 meter. It is the most developed reef on the Costa Rican Caribbean coast.",
      "maplink": "https://goo.gl/maps/1J28KZkLbKJ2",
      "imagelink": "https://i.imgur.com/YmzpF4B.jpg"
    },
    {
      "id": "5",
      "title": "Chirripó",
      "province": "Limón, Puntarenas, San José, Cartago",
      "fact": "Famous because it is the highest point of Costa Rica, Chirripó hill, at an altitude of 3.820 meters above sea level.",
      "info": "Surrounded besides coffee plantations and fields for agriculture. The climatic variety allows a development and change in flora and fauna. In this area the mountain moor predominates with shrubs of a height no more than about 4 meters. In a lower area there is a humid cloud forest, with cold temperatures with trees no more than 50 meters long. These are oak and oak, evergreen. It has a lot of moss, ferns, and bromeliads.",
      "maplink": "https://goo.gl/maps/KtsVFY3hqe32",
      "imagelink": "https://i.imgur.com/FL4Es3l.jpg"
    },
    {
      "id": "6",
      "title": "Corcovado",
      "province": "Puntarenas",
      "fact": "This park is located on the Osa Peninsula and surrounded by endless white sand beaches. Oh, and it has the only tropical rain park in the world. Almost nothing, right?",
      "info": "It is considered a very important piece in the extensive system of national parks and biological reserves of the country. The biological diversity is surprising. National Geographic has called it the most intense place in the world, biologically speaking and it is estimated that no place in the world (which has a similar extension) harbors a greater biological diversity.",
      "maplink": "https://goo.gl/maps/fCA2m9krfYk",
      "imagelink": "https://i.imgur.com/v7Nqxqm.jpg"
    },
    {
      "id": "7",
      "title": "Juan Castro Blanco",
      "province": "Alajuela",
      "fact": "There is Bajos del Toro, probably the most incredible waterfall in Costa Rica and an obligation for any traveler. It is just north of San José, the waterfall sinks more than 90 meters and you will have the opportunity to be almost alone.",
      "info": "There are no tourist buses that go there, but you can get there from cities such as Arenal. In addition, it is very close to the Poas Volcano National Park. By going down to the base of the waterfall you can mix with the animals of the place and see the well-known umbrellas or umbrella plants.",
      "maplink": "https://goo.gl/maps/akUo3tPQyvq",
      "imagelink": "https://i.imgur.com/l6BGyfO.jpg"
    },
    {
      "id": "8",
      "title": "La Amistad",
      "province": "Puntarenas",
      "fact": "You can hike, walk through the rainforest, visit indigenous villages and see in one place many more plants than you have seen so far.",
      "info": "It is a cross-border park between Costa Rica and Panama. by gathering the Reserve of the Talamanca mountain range and the La Amistad National Park, respectively, into a single entity where the direction is shared between the two nations. The park was declared a World Heritage Site by UNESCO.",
      "maplink": "https://goo.gl/maps/gfNKb4UhoSQ2",
      "imagelink": "https://i.imgur.com/JSEFxXd.jpg"
    },
    {
      "id": "9",
      "title": "Las Baulas",
      "province": "Guanacaste",
      "fact": "The Las Baulas National Marine Park was created with the purpose of providing protection to the populations of leatherback turtles that arrive to nest at three main beaches of the park: Grande (3.6 km), Ventanas (1 km) and Langosta (1.3 km).",
      "info": "The leatherback turtle is the largest turtle species in the world and is in critical danger of extinction, and the spawning area of the Las Baulas National Marine Park is the most important nesting region of this turtle in the entire American Pacific. In addition, the park also protects the mangrove estuary of the Matapalo River, in the Estero de Tamarindo, which is a Ramsar Site and is considered the largest mangrove forest in Latin America; likewise, the park also protects a remnant of dry forest located on El Morro hill.",
      "maplink": "https://goo.gl/maps/F8VvJoEkUMF2",
      "imagelink": "https://i.imgur.com/5vUeTGf.jpg"
    },
    {
      "id": "10",
      "title": "Manuel Antonio",
      "province": "Puntarenas",
      "fact": "Manuel Antonio was selected by the magazine Forbes in 2011 among the list of the 12 most beautiful parks in the world.",
      "info": "Due to its excellent climate and scenic beauty, it is visited by a large number of national and international tourism, for which it is currently developing an adequate infrastructure, with emphasis on harmony with nature, quality but mimicked with this to reduce the visual impact and under strict environmental protection standards, works designed by the renowned bioclimatic architects Ibo Bonilla and Rafael Víquez, among which are the Visitor Center, the Ranger's House, Viewpoints and support infrastructure and the Master Trail Plan that includes trails : Punta Catedral, Cascada, Mirador, Espadilla Beach, Manuel Antonio Beach, Congos, Twin Beaches, Puerto Escondido, Mangrove and Lazy Path, with universal accessibility facilities, rest areas, panoramic viewpoints and scientific interpretation.",
      "maplink": "https://goo.gl/maps/NmEKr7ky34y",
      "imagelink": "https://i.imgur.com/9uX0ySt.jpg"
    },
    {
      "id": "11",
      "title": "Ballena",
      "province": "Puntarenas",
      "fact": "It was the first marine park in Costa Rica and Central America, the first protected area created exclusively by its marine resources. It has approximately 15km of beach and its land extension is only the strip of 50 public meters.",
      "info": "The park is recognized because it receives the visit of the humpback whales during their crossing for reproduction from the cold seas of the northern hemisphere to Costa Rica (December to April) and vice versa, and from the cold seas of the southern hemisphere to Costa Rica (July to November). ) and vice versa, also to reproduce.",
      "maplink": "https://goo.gl/maps/zbNRuLL7qcx",
      "imagelink": "https://i.imgur.com/HqnJAU3.jpg"
    },
    {
      "id": "12",
      "title": "Los Quetzales",
      "province": "San José, Puntarenas",
      "fact": "Los Quetzales was created to conserve high natural environments (especially oak groves, cloud forests and páramo), preserve the hydrological function of these forests and protect them from the habitats of endemic species and the reproduction of the quetzal.",
      "info": "This Park presents mainly two life zones according to the Holdridge System: Montane Rainforest and Very Humid Montane Low Forest. Additionally, some high areas of the mountain range present the subalpine Paramo. Therefore, the area covers three types of tropical forest, and fourteen different ecosystems. Located at high altitude (between 2,000-3,000 masl) along the Talamanca mountain range, most of the Park is covered with cloud forest and protects a crucial habitat for a number of plant and animal species. These conditions give it a particular richness in flora, fauna and water resources. It is important to note that, in particular, it provides protection to the Savegre river basin.",
      "maplink": "https://goo.gl/maps/BQiQAdQH9cR2",
      "imagelink": "https://i.imgur.com/CV7WNjU.jpg"
    },
    {
      "id": "13",
      "title": "Palo Verde",
      "province": "Guanacaste",
      "fact": "The Palo Verde National Park is of great importance for migratory birds that use this space to feed or reproduce, as well as having multiple trails that lead to different hills where a surprisingly particular landscape can be seen.",
      "info": "The vegetation shows the alternation of the mangrove forest, the evergreen forest, the flooded forest, the mixed forest, the deciduous forest, the riparian forest and the pastures, which make up an ideal habitat for birds (hummingbirds like (Archilocus colubris), piches (Dendrocygna autumnalis), blue-winged teals (Egretta caerulea), martinetes coroninegros, quetzales, Jacanas (Jacana spinosa), red macaws (Ara macao, Pavas (Crax rubra) and other fauna, such as crocodiles, white-faced and congo monkeys, deer, armadillos, peanuts.",
      "maplink": "https://goo.gl/maps/C3r6gGkKo1F2",
      "imagelink": "https://i.imgur.com/2nC30VN.jpg"
    },
    {
      "id": "14",
      "title": "Piedras Blancas",
      "province": "Puntarenas",
      "fact": "This area was created with the purpose of protecting the last tropical rain forest of the Golfito sector and the Esquinas river basin.",
      "info": "Its vegetation is characteristic of the humid tropical rain forest of the Central American Pacific slope. The terrain is partly acidic and the vegetation is composed of: trees up to 50 meters. of height like the ceiba, nazarenos and the pylon; many of these loaded with a great variety of mosses and epiphytic plants, as well as a great variety of ferns.",
      "maplink": "https://goo.gl/maps/PqCcYJ6EEiz",
      "imagelink": "https://i.imgur.com/i1QNUAu.jpg"
    },
    {
      "id": "15",
      "title": "Rincón de la Vieja",
      "province": "Alajuela, Guanacaste",
      "fact": "You will know from a dry forest to a cloudy one in the middle of a volcanic environment in a short journey.",
      "info": "Emanations of boiling mud, boiling water and vapors that resonate in the environment ... You can witness all this volcanic activity and, in addition, you can visit a dry forest, a wet one, a very humid one and a cloudy one in just two hours.",
      "maplink": "https://goo.gl/maps/SJ89vBSCqw42",
      "imagelink": "https://i.imgur.com/B274WeJ.jpg"
    },
    {
      "id": "16",
      "title": "Santa Rosa",
      "province": "Guanacaste",
      "fact": "It is the oldest in the country and has several species in danger of extinction.",
      "info": "The Santa Rosa National Park protects large fragments of tropical forest (forest that previously covered all of Guanacaste). This forest gives shelter to a wide variety of wildlife, including mammals jaguars, pumas, tapirs, deer and peccaries. Among the birds, curassows, magpies, toucans, ospreys, etc. Between the reptiles they emphasize the turtles hawksbill, leatherback, green and parrot.",
      "maplink": "https://goo.gl/maps/yxymUDSPGP32",
      "imagelink": "https://i.imgur.com/ynB85D4.jpg"
    },
    {
      "id": "17",
      "title": "Tapantí",
      "province": "Cartago",
      "fact": "The park manages to cover a large variety of biodiversity in a small space thanks to the isolation of the area and the variety of heights that the land presents.",
      "info": "The Tapantí National Park is a nature reserve that is located in the La Amistad - Pacific Conservation Area, together with the Massif de la Muerte, northeast of the Talamanca mountain range, in the center-south.",
      "maplink": "https://goo.gl/maps/sbSwHZJzhpK2",
      "imagelink": "https://i.imgur.com/QB1dasT.jpg"
    },
    {
      "id": "18",
      "title": "Tortuguero",
      "province": "Limón",
      "fact": "It is the most important area of the entire western half of the Caribbean, for the spawning of the green turtle.",
      "info": "Exuberant, paradisiacal, mystical ... a network of wonderful and scenic navigable channels. Considered one of the richest regions in flora and fauna of Costa Rica. Tortuguero is one of the wildest areas in Costa Rica, with the largest biological variety. Eleven habitats have been identified, as well as 2000 species of plants and 400 species of trees. There is also a very wide variety of wildlife",
      "maplink": "https://goo.gl/maps/zKEm5dcYrp72",
      "imagelink": "https://i.imgur.com/o7wUSKI.jpg"
    },
    {
      "id": "19",
      "title": "Volcán Irazú",
      "province": "Cartago",
      "fact": "Its name is of indigenous origin, it comes from the word Istarú that means hill of tremor and thunder. Over the years, Irazú was modified.",
      "info": "It is the highest and largest in the country, and one of the few that remain active. Of course, you will not be alone: another 100,000 people visit it every year. It has four craters, 2 main ones that are the main crater and Diego de la Haya; and then there are the two secondary ones in the southeast area of the park.",
      "maplink": "https://goo.gl/maps/BDj7hUerBN22",
      "imagelink": "https://i.imgur.com/pgsPhmK.jpg"
    },
    {
      "id": "20",
      "title": "Volcán Tenorio",
      "province": "Guanacaste",
      "fact": "Within its territory is the massif of the volcano Tenorio, composed of several cones and craters, as well as the Celeste River, a great tourist attraction.",
      "info": "The region protected by the Tenorio Volcano National Park is considered of great natural value. The site has large territories of virgin forest, given that human intrusion has been relatively small. This has allowed the conservation of vital natural habitats for the preservation of endangered species, such as the tepezcuintle, the tapir and the puma.",
      "maplink": "https://goo.gl/maps/c85TvAxEpnk",
      "imagelink": "https://i.imgur.com/t55pznd.jpg"
    },
    {
      "id": "21",
      "title": "Volcán Poás",
      "province": "Alajuela",
      "fact": "How many times in life can we see a blue volcano at more than 2700 meters?",
      "info": "For 15 dollars you can visit this National Park 50km from San José and walk on the top of this active crater. And if you dare, you can look down to see the green water lagoon at 40º of temperature.",
      "maplink": "https://goo.gl/maps/HU3f4tob9SU2",
      "imagelink": "https://i.imgur.com/hH7kVY4.jpg"
    },
    {
      "id": "22",
      "title": "Carara",
      "province": "Puntarenas",
      "fact": "If you are looking for endangered species, you are likely to find them in Carara, 50 minutes from San José and close to the main road.",
      "info": "You can go out to observe the birds early in the morning, it is a place full of peace and tranquility with many trails, and it is also one of the few parks adapted for people with disabilities.",
      "maplink": "https://goo.gl/maps/vrvUUaohZ2p",
      "imagelink": "https://i.imgur.com/7JIe8rA.jpg"
    },
    {
      "id": "22",
      "title": "Volcán Turrialba",
      "province": "Cartago",
      "fact": "It has the second highest volcano in the country with 3340 meters above sea level.",
      "info": "The volcano is the great receiver of the park because it is characterized by being the second highest and having three more remarkable and impressive craters. Thanks to its activity the volcano has attracted visitors to the park but not enough.",
      "maplink": "https://goo.gl/maps/i6TUXjfRhuN2",
      "imagelink": "https://i.imgur.com/Ib66K2M.jpg"
    },
    {
      "id": "23",
      "title": "La Cangreja",
      "province": "San José",
      "fact": "Its origin dates from 1984, when it was granted the category of Protective Area. Subsequently, on June 5, 2002, it was declared as La Cangreja National Park.",
      "info": "La Cangreja is part of the National System of Conservation Areas (SINAC). It also contains the last unaltered natural parts of the entire Puriscal region, it is also the main source of water supply for some nearby communities (Mastatal, San Vicente, San Miguel and the indigenous territory of Zapatón, among others) and serves to stabilize the local climate Here you can find the Negro and the Quebrada Grande rivers. The Park also has spectacular waterfalls and has two life zones: very humid forest transition to premontane and premontane rain forest.",
      "maplink": "https://www.waze.com/es/directions/costa-rica/santa-rosa,-chires/parque-nacional-la-cangreja/180617313.1806173131.5295198.html",
      "imagelink": "https://i.imgur.com/j8n9uYV.jpg"
    },
    {
      "id": "24",
      "title": "Isla del Coco",
      "province": "Puntarenas",
      "fact": "It is said that its name derives from the large number of coconuts that were on the island, but a metaphorical version of its resemblance to a coconut with a lot of water inside, given the shortage of drinking water in hundreds of kilometers around and there instead they have counted more than 2000 waterfalls that fall into the sea during large rainy events.",
      "info": "The island is considered a natural laboratory for the study of the evolution of the species. It is extremely rainy, about 7,000 mm per year, covered by an evergreen forest, which has cloudy conditions in Cerro Iglesias. It is very broken, which gives rise to the formation of many waterfalls, some of which fall dramatically to the sea, from high altitude. The coast is very sinuous, it has cliffs of up to 183 meters high and numerous underwater caves. The sea, turquoise blue is of extraordinary transparency.",
      "maplink": "https://goo.gl/maps/6UDCeeYy3Cq",
      "imagelink": "https://i.imgur.com/28PWJgc.jpg"
    }
  ]
}